code --install-extension burkeholland.simple-react-snippets
code --install-extension christian-kohler.npm-intellisense
code --install-extension christian-kohler.path-intellisense
code --install-extension CoenraadS.bracket-pair-colorizer
code --install-extension dbaeumer.vscode-eslint
code --install-extension eamodio.gitlens
code --install-extension eg2.tslint
code --install-extension esbenp.prettier-vscode
code --install-extension jakob101.RelativePath
code --install-extension joshpeng.sublime-babel-vscode
code --install-extension karyfoundation.theme-karyfoundation-themes
code --install-extension kumar-harsh.graphql-for-vscode
code --install-extension mgmcdermott.vscode-language-babel
code --install-extension mrmlnc.vscode-scss
code --install-extension ms-python.python
code --install-extension msjsdiag.debugger-for-chrome
code --install-extension PeterJausovec.vscode-docker
code --install-extension pnp.polacode
code --install-extension polymer.polymer-ide
code --install-extension ritwickdey.LiveServer
code --install-extension sdras.night-owl
code --install-extension WallabyJs.quokka-vscode
code --install-extension zhuangtongfa.Material-theme
